[T_Facility_Propaganda_01_Speaker AkEvent]
SpokenText="Пам'ятайте: Старiйшини нiколи вас не залишать."

[T_Facility_Propaganda_02_Speaker AkEvent]
SpokenText="Ви служите волi Старiйшин."

[T_Facility_Propaganda_03_Speaker AkEvent]
SpokenText="Воля Старiйшин безмежна."

[T_Facility_Propaganda_04_Speaker AkEvent]
SpokenText="Ви - втiлення волi Старiйшин."

[T_Facility_Propaganda_05_Speaker AkEvent]
SpokenText="Нiколи не забувайте, чого вiд вас хочуть Старiйшини."

[T_Facility_Propaganda_06_Speaker AkEvent]
SpokenText="Багато хто до вас принiс себе в жертву. Скоро i ви приєднаєтеся до Старiйшин."

[T_Facility_Propaganda_07_Speaker AkEvent]
SpokenText="Пишайтеся своєю службою Старiйшинам."

[T_Facility_Propaganda_08_Speaker AkEvent]
SpokenText="Старiйшини бачать вас. Старiйшини знають вас."

[T_Facility_Propaganda_09_Speaker AkEvent]
SpokenText="Ваша вiрнiсть - плата за вашу силу."

[T_Facility_Propaganda_10_Speaker AkEvent]
SpokenText="Щоб не сталося, Старiйшини на вашому боцi."

[T_Facility_Propaganda_11_Speaker AkEvent]
SpokenText="Ви - iнструмент Старiйшин, вираз їхньої волi."

[T_Facility_Propaganda_12_Speaker AkEvent]
SpokenText="Старiйшини вимагають вiд вас безмежного послуху."

[T_Facility_Propaganda_13_Speaker AkEvent]
SpokenText="Вашi зусилля необхiднi. Без вашої допомоги боротьба нiколи не закiнчиться."

[T_Facility_Propaganda_14_Speaker AkEvent]
SpokenText="Як Старiйшини прив'язанi до своєї могутностi, так i ви - до Старiйшин."

[T_Facility_Propaganda_15_Speaker AkEvent]
SpokenText="Воля Старiйшин - воля народу."

[T_Facility_Propaganda_16_Speaker AkEvent]
SpokenText="Старiйшини бачать все. Довiртеся їм."

[T_Facility_Propaganda_17_Speaker AkEvent]
SpokenText="Вашi жертви блякнуть у порiвняннi з тим, через що пройшли Старiйшини."

[T_Facility_Propaganda_18_Speaker AkEvent]
SpokenText="Ви справжнi борцi за мир."

[T_Facility_Propaganda_19_Speaker AkEvent]
SpokenText="Завдання Старiйшин - щастя для всiх i кожного."

[T_Facility_Propaganda_20_Speaker AkEvent]
SpokenText="Нiколи не забувайте помилок старого свiту."

[T_Facility_Propaganda_21_Speaker AkEvent]
SpokenText="Старiйшини бачать всi вашi зусилля."

[T_Facility_Propaganda_22_Speaker AkEvent]
SpokenText="Ви на початку шляху до справжньої свободи."

[T_Facility_Propaganda_23_Speaker AkEvent]
SpokenText="Ви зробили перший крок до нашого спасiння."

[T_Facility_Propaganda_24_Speaker AkEvent]
SpokenText="Ваша вiра в загальну справу має бути непохитною."

[T_Facility_Propaganda_25_Speaker AkEvent]
SpokenText="Старiйшини спрямовують вас."

[T_Facility_Propaganda_26_Speaker AkEvent]
SpokenText="Ви - iнструмент Старiйшин."

[T_Facility_Propaganda_27_Speaker AkEvent]
SpokenText="Ви вступили на шлях вознесiння."

[T_Facility_Propaganda_28_Speaker AkEvent]
SpokenText="Старiйшини чекають на вас у наступному свiтi."

[T_Facility_Propaganda_29_Speaker AkEvent]
SpokenText="Служiть з честю, бо Старiйшини з вами."

[T_Facility_Propaganda_30_Speaker AkEvent]
SpokenText="Ви - лише один з дарiв Старiйшин цьому свiту."

[T_Facility_Propaganda_31_Speaker AkEvent]
SpokenText="Нiхто з вас нiколи не буде самотнiм. Старiйшини єдинi, \"Адвент\" нескiнченний."

[T_Facility_Propaganda_32_Speaker AkEvent]
SpokenText="Ви - майбутнє цього свiту."

[T_Facility_Propaganda_33_Speaker AkEvent]
SpokenText="Старiйшини вкажуть вам праведний шлях."

[T_Facility_Propaganda_34_Speaker AkEvent]
SpokenText="Ваша вiрнiсть Старiйшинам має бути непохитною."

[T_Facility_Propaganda_35_Speaker AkEvent]
SpokenText="Забудьте про поблажливiсть. Людство потребує твердої руки."

[T_Facility_Propaganda_36_Speaker AkEvent]
SpokenText="Не вiдступайте. Втiлюйте в життя волю Старiйшин."

[T_Facility_Propaganda_37_Speaker AkEvent]
SpokenText="Ви i Старiйшини єдинi у своєму прагненнi."

[T_Facility_Propaganda_38_Speaker AkEvent]
SpokenText="Менi страшно за тих, хто посмiє встати вам на шляху."

[T_Facility_Propaganda_39_Speaker AkEvent]
SpokenText="Тi, хто зрадив Старiйшин, повиннi заплатити за вiроломство."

[T_Final_Mission_Final_Set_Five_Speaker_03 AkEvent]
SpokenText="Занадто багато часу втрачено. У нас немає вибору. Час компромiсiв залишився у минулому."

[T_Final_Mission_Final_Set_Four_Speaker_04 AkEvent]
SpokenText="Ще є час. Не вважайте це капiтуляцiєю, вважайте це поверненням на законне мiсце."

[T_Final_Mission_Final_Showdown_Begins_Speaker_05 AkEvent]
SpokenText="Ваша наполегливiсть гiдна захоплення, але настав час змиритися з уготованою вам долею."

[T_Final_Mission_First_Set_Five_Speaker_01 AkEvent]
SpokenText="Знову i знову ви не приймаєте нашу мудрiсть. Ми намагалися виявляти щедрiсть i спiвчуття, але, як i все у свiтi, вони мають межу. Ми бiльше не можемо терпiти вашi дiї."

[T_Final_Mission_First_Set_Five_Speaker_03 AkEvent]
SpokenText="Iнший шлях все ще iснує."

[T_Final_Mission_First_Set_Four_Speaker_01 AkEvent]
SpokenText="Стiльки сил витрачено на безглуздий опiр, на боротьбу з тим, що має принести вам велич! I тим не менш, ви тут, як ми i очiкували. Намагаючись не допустити створення Аватара, ви пройшли шлях, намiчений нами. Ви перевершили навiть нашi власнi нескромнi очiкування."

[T_Final_Mission_First_Set_Four_Speaker_03 AkEvent]
SpokenText="Ви справдi вважаєте, що це так?"

[T_Final_Mission_First_Set_One_Speaker_04 AkEvent]
SpokenText="...Якщо їхнє джерело буде вам ближчим."

[T_Final_Mission_First_Set_Six_Speaker AkEvent]
SpokenText="Ви бачите в нас завойовникiв свого свiту, але нам це нiколи не було потрiбно. Ви люто воювали, знищили стiльки iнопланетних видiв, але нiхто з нас не мав вибору. Наш дiм був найдавнiшим зi свiтiв, i вiн упав першим. Загинули мiльярди, i це було лише початком."

[T_Final_Mission_First_Set_Three_Speaker_02 AkEvent]
SpokenText="\"Адвент\" запропонував людям надiю. Краще майбутнє. Велич. I ви вiдмовляєтеся. Ми запропонували вам найбiльший дар, що ще ми можемо дати?"

[T_Final_Mission_First_Set_Two_Speaker AkEvent]
SpokenText="Вони так багато ризикували, щоб повернути вас, а все заради чого? Знову насильство. Знову вiйна. Знову смерть. Ви мали стати чимось бiльшим. Ваша нинiшня форма - першочерговий доказ цього."

[T_Final_Mission_Middle_Set_Four_Speaker_01 AkEvent]
SpokenText="Вперше побачивши Землю, ми зi скорботою спостерiгали за руїнами свiту, страждаючою расою, яка в агонiї тягнеться до зiрок. Ми вiдповiли на ваш заклик. Ми побачили ваш потенцiал."

[T_Final_Mission_Middle_Set_Four_Speaker_02 AkEvent]
SpokenText="Те, що ви вважаєте першим вторгненням, було лише випробуванням. Те, що багато хто вважає поразкою, насправдi було великим успiхом. Вам залишилося зайняти своє мiсце серед нас..."

[T_Final_Mission_Middle_Set_Four_Speaker_04 AkEvent]
SpokenText="Ми нiчого не втратили. Наша найбiльша зброя повертається до нас."

[T_Final_Mission_Middle_Set_One_Speaker_02 AkEvent]
SpokenText="З цього священного мiсця ми можемо закликати незлiченнi легiони. Вони змiтають вас. Але ми можемо i вiдкликати нашi армiї в будь-який момент. Вас чекає мир, якщо ви готовi до об'єднання."

[T_Final_Mission_Middle_Set_Three_Speaker_03 AkEvent]
SpokenText="Все це дрiбницi. Ми не вiдступимо. Цi воїни готовi до кiнця виконувати свiй обов'язок. I їх не потрiбно контролювати: вони самi знають, що поразка - кiнець усьому."

[T_Final_Mission_Middle_Set_Three_Speaker_04 AkEvent]
SpokenText="Подумайте про всiх, хто принiс себе в жертву вашiй справi. Друзi, союзники... i заради чого?"

[T_Final_Mission_Middle_Set_Two_Speaker AkEvent]
SpokenText="Багато рокiв ви були частиною нас. Ви на багато здатнi, але справжня природа вашої сили прихована вiд вас. Повертайтеся до нас, i ваш свiт буде врятований. Станьте у нас на шляху, i рятувати буде нiчого..."

[T_Final_Mission_XCOM_Avatar_Has_Died_Speaker_01 AkEvent]
SpokenText="Ще одна безглузда жертва, така сама як i iншi. Якби ви слухали..."
